<!DOCTYPE html>
<html lang="en">

<!-- Mirrored from www.gogoro.com/news/eeyo-france/ by HTTrack Website Copier/3.x [XR&CO'2014], Mon, 01 Jul 2024 01:24:32 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
  <meta charset="UTF-8">
<meta name="viewport" content="width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0">
<meta http-equiv="X-UA-Compatible" content="ie=edge">
<title>Gogoro and VOLT Announce Gogoro Eeyo 1 Ebike in France - Gogoro</title>
<meta name="description" content="Avec 11,9 kg, l&#39;Eeyo 1s est deux fois plus léger que les vélos électriques classiques, et est conçu pour être rapide et réactif. Adrénaline garantie!">
<link rel="canonical" href="index.html">
<meta property="og:url" content="index.html">
<meta property="og:site_name" content="Gogoro">
<meta property="og:type" content="website">
<meta property="og:image" content="../../about/storage/blobs/redirect/eyJfcmFpbHMiOnsiZGF0YSI6NDMsInB1ciI6ImJsb2JfaWQifX0%3d--4bf7be43588850fb8d31ea51cf20852ed1355c15/180-og-image-aa40f992e85d5ac6e15f3bdd132ab7037005bc37.jpg/index.html">
<meta property="og:description" content=" Avec 11,9 kg, l&#39;Eeyo 1s est deux fois plus léger que les vélos électriques classiques, et est conçu pour être rapide et réactif. Adrénaline garantie!">
<meta property="og:title" content="Gogoro and VOLT Announce Gogoro Eeyo 1 Ebike in France (French Language)">
  <link rel="stylesheet" href="../../about/assets/pages/news/main-5506f8e7.css" media="all" />

<meta name="csrf-param" content="authenticity_token" />
<meta name="csrf-token" content="CrlUrnYYxnlt9s3SB-MkdlFq1g3eeJWh3qwOFpX3x2NadgGwxoAdyy-T2kHO5R42eUKoJX9nRW1fZrb6eEV9vg" />

  <!-- Google Tag Manager -->
  <script>(function(w,d,s,l,i){w[l]=w[l]||[];w[l].push({'gtm.start':
      new Date().getTime(),event:'gtm.js'});var f=d.getElementsByTagName(s)[0],
    j=d.createElement(s),dl=l!='dataLayer'?'&l='+l:'';j.async=true;j.src=
    'https://www.googletagmanager.com/gtm.js?id='+i+dl;f.parentNode.insertBefore(j,f);
  })(window,document,'script','dataLayer','GTM-NCBSL8');</script>
  <!-- End Google Tag Manager -->
  <script defer src="http://cdn.gogoro.com/libs/ggr-components/latest/ggr-components.min.js"></script>

</head>
<body>
  <ggr-nav
    theme="light"
    :scrolling-opacity="false"
    :url-prefix="true"
    
  ></ggr-nav>
  <main>
      <div class="container">
  <div class="row justify-content-center">
    <div class="col-xl-9">
      <article class="single-article">
        <header class="single-article-header">
            <img alt="" class="single-article-banner" src="https://gogoro-about-uploads.s3.ap-northeast-1.amazonaws.com/storage/202304/457vnpe1llpsx0b2juagsiejeppg" />
          <div class="single-article-meta">
            <time datetime="2020-06-29">June 29, 2020</time>
              <span class="single-article-location">Paris</span>
            <div class="single-article-share">
              <a class="share-icon share-icon--twitter" href="https://twitter.com/intent/tweet?url=https://www.gogoro.com/news/eeyo-france/" target="_blank"></a>
              <a class="share-icon share-icon--fb" href="http://www.facebook.com/sharer.php?u=https://www.gogoro.com/news/eeyo-france/" target="_blank"></a>
            </div>
          </div>
          <h1 class="single-article-title">Gogoro and VOLT Announce Gogoro Eeyo 1 Ebike in France (French Language)</h1>
          <div class="single-article-tags">Press Releases, Company, Smart Vehicles</div>
        </header>
        <div class="single-article-body">
          <h2>GOGORO D&Eacute;VOILE L'EEYO 1, L'EBIKE ULTRAL&Eacute;GER POUR DES CITADINS QUI EXIGENT PLUS D'AGILIT&Eacute;!</h2>
<p><img style="width-max: 790px; width: 100%;" src="https://gogoro-about-uploads.s3.ap-northeast-1.amazonaws.com/y8gn2z102pwqeh25uqaowmwy7xjz" /></p>
<p style="text-align: center;"><em>Avec 11,9 kg, l'Eeyo 1s est deux fois plus l&eacute;ger que les v&eacute;los &eacute;lectriques classiques, et est con&ccedil;u pour &ecirc;tre rapide et r&eacute;actif. Adr&eacute;naline garantie!</em></p>
<p>Gogoro&reg;, un leader technologique qui transforme la fa&ccedil;on dont l'innovation acc&eacute;l&egrave;re la transition vers une mobilit&eacute; urbaine durable, a annonc&eacute; aujourd'hui le v&eacute;lo &eacute;lectronique ultral&eacute;ger Gogoro Eeyo 1 et la Smartwheel Gogoro Eeyo&trade;. Gr&acirc;ce &agrave; cette innovation en mati&egrave;re de propulsion &eacute;lectrique, Gogoro propose une transmission pour ebikes &agrave; la fois compacte, autonome, num&eacute;rique et intelligente. L'Eeyo 1 est con&ccedil;u pour r&eacute;pondre aux d&eacute;fis de la vie quotidienne urbaine et adopte une approche diff&eacute;rente des v&eacute;los &eacute;lectriques traditionnels en privil&eacute;giant l'agilit&eacute;.</p>
<p>Pionni&egrave;re en mati&egrave;re de mobilit&eacute;, la France est un march&eacute; strat&eacute;gique pour le d&eacute;veloppement de Gogoro en europe, eti proposera son Eeyo 1 &agrave; la vente en Juillet 2020.</p>
<p>"Les v&eacute;los n&rsquo;ont pas tous besoin d&rsquo;&ecirc;tre encombrants ou d'avoir d&rsquo;&eacute;norme batterie, c'est pour cette raison que nous avons cr&eacute;&eacute; l'Eeyo 1. Nous voulions un v&eacute;lo qui soit ultral&eacute;ger, rapide, r&eacute;actif et qui apporte de super sensations aux cyclistes", a d&eacute;clar&eacute; Horace Luke, fondateur et PDG de Gogoro Inc. "Avec son design iconique et sa nouvelle Eeyo Smartwheel tr&egrave;s puissante, l'Eeyo 1 est une machine &agrave; remonter le temps qui nous ram&egrave;ne &agrave; la joie simple de rouler en v&eacute;lo. "</p>
<p>Gr&acirc;ce &agrave; Gogoro Eeyo, Gogoro propose aux citadins un moyen de transport intelligent et propre, pour se d&eacute;placer. Gogoro Eeyo met son savoir-faire en mati&egrave;re d&rsquo;innovation au service du march&eacute; des v&eacute;hicules l&eacute;gers &agrave; assistance &eacute;lectrique.</p>
<h3>Eeyo Smartwheel</h3>
<p>Le nouveau Gogoro Eeyo Smartwheel est un disque num&eacute;rique tout-en-un qui s'appuie sur le savoir faire technologique de la soci&eacute;t&eacute; pour int&eacute;grer le moteur, la batterie, les capteurs et la connectivit&eacute; intelligente dans un moyeu compact et autonome. Gr&acirc;ce &agrave; l'Intelligent Power Assist, l'Eeyo Smartwheel utilise des capteurs de pointe pour d&eacute;tecter la puissance de la p&eacute;dale du conducteur et fournit instantan&eacute;ment une assistance au p&eacute;dalage qui permet d'augmenter le contr&ocirc;le, la puissance et la vitesse, ce qui donne une sensation plus &eacute;quilibr&eacute;e et plus naturelle. Cela permet non seulement d'&eacute;conomiser de l'&eacute;nergie et d'&eacute;viter que le cycliste ne transpire, mais aussi de s'assurer qu'il y a suffisamment de puissance pour vous emmener o&ugrave; vous voulez et revenir avec de la puissance en r&eacute;serve.</p>
<p>Int&eacute;gr&eacute;e l'Eeyo Smartwheel, l'application Eeyo optimise le pilotage, tout en affichant une interface simple et intuitive avec les informations essentiels en minimisant les distractions.</p>
<p>Pour simplifier la conduite, l'Eeyo Smartwheel utilise des modes qui fournissent diff&eacute;rents niveaux d'assistance en fonction des pr&eacute;f&eacute;rences du conducteur. Chacun d&rsquo;eux amplifie la puissance, la cadence et le style de pilotage du cycliste, afin que celui-ci puisse aller plus vite ou plus loin sans avoir &agrave; r&eacute;fl&eacute;chir.</p>
<p><strong>● Mode Sport -</strong> Ce mode d'assistance tr&egrave;s r&eacute;actif est bas&eacute; sur l'effort du pilote pour aller vite et s'amuser tout en g&eacute;rant la consommation de la batterie pour une efficacit&eacute; optimale.</p>
<p>●<strong> Mode Eco -</strong> En &eacute;tendant l'autonomie en limitant l'assistance, l'Eeyo Smartwheel passe automatiquement en mode Eco lorsque la batterie est faible.</p>
<p>L'application Eeyo permet de mettre &agrave; jour sans fil les micrologiciels et les logiciels en direct afin de fournir les derni&egrave;res fonctionnalit&eacute;s et am&eacute;liorations de la Smartwheel, garantissant ainsi une meilleure exp&eacute;rience Eeyo au fil du temps.</p>
<p>L&rsquo;Eeyo 1 est le premier v&eacute;lo &eacute;lectrique de Gogoro mettant en avant tout le potentiel de la plateforme Gogoro Eeyo. La soci&eacute;t&eacute; pr&eacute;sentera prochainement de nouveaux produits Eeyo et travaillera avec d'autres fabricants et marques de v&eacute;los dans le but d&rsquo;int&eacute;grer l&rsquo;Eeyo Smartwheel &agrave; une nouvelle gamme de v&eacute;los &eacute;lectriques.</p>
<h3>Eeyo 1 &ndash; Ultra l&eacute;ger et cr&eacute;&eacute; pour les d&eacute;placements urbains</h3>
<p>Avec un poids de 11,9 kg, l'Eeyo 1s est avant tout un bijou de technologies comme le montre l&rsquo;Eeyo Smartwheel. L&rsquo;absence du tube de selle et l&rsquo;utilisation de fibre de carbone renforc&eacute;e en Kevlar&reg; permet au v&eacute;lo d&rsquo;am&eacute;liorer sa solidit&eacute;, d&rsquo;&ecirc;tre ultral&eacute;ger, mais &eacute;galement d&rsquo;offrir une conduite plus souple. Avec son cadre &agrave; l&rsquo;aspect sportif, l'Eeyo 1 est tr&egrave;s agile, permettant aux cyclistes de se d&eacute;placer rapidement avec un meilleur contr&ocirc;le. Inspir&eacute; par la vie urbaine, le design unique de l'Eeyo 1 est optimis&eacute; pour &ecirc;tre facilement transportable sur l'&eacute;paule partout o&ugrave; sa conduite est impossible.</p>
<p>L'Eeyo 1 combine la puissance et l'efficacit&eacute; de l'Eeyo Smartwheel avec son cadre et ses composants l&eacute;gers pour offrir une exp&eacute;rience de conduite unique. Le mode Sport offre une autonomie de 64 kilom&egrave;tres, soit trois jours de trajet en ville, mais l'autonomie peut &ecirc;tre am&eacute;lior&eacute;e allant jusqu&rsquo;&agrave; 88 kilom&egrave;tres en activant le mode &Eacute;co.</p>
<p>L&rsquo;Eeyo 1 est facile &agrave; conduire et tr&egrave;s simple &agrave; entretenir. Chaque pi&egrave;ce a &eacute;t&eacute; choisie pour sa durabilit&eacute; et pour n&rsquo;avoir pratiquement besoin d&rsquo;aucun entretien. L'utilisation du syst&egrave;me Gates Carbon DriveTM, leader de l'industrie, signifie que l'Eeyo 1 a une durabilit&eacute; beaucoup plus longue que les v&eacute;los &agrave; cha&icirc;ne et est moins salissant car il ne n&eacute;cessite pas de lubrification. L'Eeyo 1 est simple &agrave; charger, il n'est pas n&eacute;cessaire de rechercher les ports de charge cach&eacute;s, il suffit de clipser le chargeur autour du moteur. Le chargeur inclus est &agrave; la fois robuste et suffisamment petit pour &ecirc;tre emport&eacute; avec vous. Avec le verrouillage automatique bas&eacute; sur la proximit&eacute; du v&eacute;lo avec le t&eacute;l&eacute;phone du cycliste, le moteur se verrouille lorsque celui-ci s&rsquo;&eacute;loigne, ce qui rend impossible le d&eacute;placement ou la conduite du v&eacute;lo.</p>
<p id="E219"><span><strong>Mod&egrave;les Eeyo 1</strong><br /></span><span>Les Eeyo 1 et Eeyo 1s utilisent la m&ecirc;me puissance Smartwheel, une fourche et un cadre l&eacute;gers en fibre de carbone, mais sont disponibles en diff&eacute;rentes couleurs et sont &eacute;quip&eacute;s d'une tige de selle, d'un guidon et de jantes diff&eacute;rents.</span></p>
<p id="E225"><span><strong>Eeyo 1s - 4 699&euro;</strong> <br /></span><span>Avec la couleur </span><span>&laquo;warm white&raquo;, </span><span>l'Eeyo 1s propose un look sobre mais remarquable entre tous. La tige de selle, le guidon et les jantes sont en fibre de carbone, en plus du cadre et de la fourche, garantissant un poids ultra l&eacute;ger.</span>&nbsp;</p>
<p id="E233"><span><strong>Eeyo 1 - 3 999&euro;</strong><br /></span><span>L</span><span>'Eeyo 1 est disponible dans les couleurs &laquo;cloud blue&raquo; ou &laquo;lobster orange&raquo; et utilise le m&ecirc;me cadre et la m&ecirc;me fourche en fibre de carbone que les 1s, mais est livr&eacute; avec une tige de selle, un guidon et des jantes en alliage. Avec son poids de 12,6 kilogrammes, l'Eeyo 1 ne p&egrave;se que la moiti&eacute; du poids des v&eacute;los &eacute;lectriques traditionnels.</span></p>
<h3 id="E240"><span>Disponible cet &eacute;t&eacute;</span></h3>
<p><span>L&rsquo;Eeyo 1 sera disponible cet &eacute;t&eacute; en France: </span><a id="E244" contenteditable="false" href="https://gogorobike.fr/" target="_blank" rel="noopener noreferrer"><span>https://gogorobike.fr/</span></a><span> .</span></p>
<p id="E247"><span>Suivez &eacute;galement @eeyobike sur Instagram et Twitter pour &ecirc;tre inform&eacute; de toutes les nouveaut&eacute;s.</span></p>
<h3 id="E251"><span>A propos de Volt :</span></h3>
<p>VOLT, Leader Fran&ccedil;ais de la distribution de produits de mobilit&eacute; urbaine, s&lsquo;est donn&eacute; pour mission d&rsquo;acc&eacute;l&eacute;rer l&rsquo;acc&egrave;s au march&eacute; de ces nouveaux objets de d&eacute;placements.</p>
<h3>&Agrave; propos de Gogoro</h3>
<p>Fond&eacute;e en 2011, Gogoro a pour mission de proposer des innovations aux consommateurs gr&acirc;ce &agrave; un &eacute;cosyst&egrave;me urbain intelligent qui am&eacute;liorera la fa&ccedil;on dont les villes les plus peupl&eacute;es du monde distribuent et utilisent l'&eacute;nergie. L&rsquo;entreprise permet la transformation des m&eacute;gapoles en villes intelligentes. Gogoro travaille vers un avenir meilleur en mettant le pouvoir entre les mains de tous - pour nous faire avancer tous plus rapidement. Pour plus d'informations, visitez .</p>
        </div>
      </article>

      <section class="section-related-article">
  <h4 class="typography-article-section-title">Related article</h4>
  <div class="article-items article-items--related">
    <article class="article-item">
  <a class="article-item-image-wrapper" href="../agile-eeyo/index.html"></a>  <div class="article-item-meta">
    <time datetime="2020-07-27" class="article-item-date typography-article-time">July 27, 2020</time>
      <span class="article-item-badge">Press Release</span>
  </div>
  <a class="article-item-link" href="../agile-eeyo/index.html">
    <h3 class="typography-article-title">Gogoro Announces Availability of the Ultralight and Agile Eeyo 1 Ebike in the United States</h3>
</a>  <p class="typography-article-summary">Gogoro®, a technology leader renowned for its mobile energy platform and ecosystem that is accelerating the shift to sustainable urban mobility, today announced the availability of the Eeyo 1s e-bike, its first US product. Unveiled in May, the modern, ultralight Eeyo 1s integrates the innovative EeyoTM Smartwheel and is available for purchase today in the United States exclusively at eeyo.bike with limited quantities shipping August 10th.</p>
</article><article class="article-item">
  <a class="article-item-image-wrapper" href="../eeyo-1-the-ultralight-ebike-for-city/index.html">
    <img alt="" src="https://gogoro-about-uploads.s3.ap-northeast-1.amazonaws.com/n05fpkzudtteeht6okwjzzuders9" />
</a>  <div class="article-item-meta">
    <time datetime="2020-05-27" class="article-item-date typography-article-time">May 27, 2020</time>
      <span class="article-item-badge">Press Release</span>
  </div>
  <a class="article-item-link" href="../eeyo-1-the-ultralight-ebike-for-city/index.html">
    <h3 class="typography-article-title">Gogoro Unveils Eeyo 1, the Ultralight Ebike for City Riders That Demand Agility Over Utility</h3>
</a>  <p class="typography-article-summary"></p>
</article>
  </div>
</section>
    </div>
  </div>
</div>

<script type="application/ld+json">
{"@context":"https://schema.org","@type":"Article","headline":"Gogoro and VOLT Announce Gogoro Eeyo 1 Ebike in France (French Language)","image":"https://gogoro-about-uploads.s3.ap-northeast-1.amazonaws.com/wbvcukokk9vsnn7huc63p4kdyw31","datePublished":"2020-06-29T12:00:00-04:00","articleBody":"\u003ch2\u003eGOGORO D\u0026Eacute;VOILE L'EEYO 1, L'EBIKE ULTRAL\u0026Eacute;GER POUR DES CITADINS QUI EXIGENT PLUS D'AGILIT\u0026Eacute;!\u003c/h2\u003e\r\n\u003cp\u003e\u003cimg style=\"width-max: 790px; width: 100%;\" src=\"https://gogoro-about-uploads.s3.ap-northeast-1.amazonaws.com/y8gn2z102pwqeh25uqaowmwy7xjz\" /\u003e\u003c/p\u003e\r\n\u003cp style=\"text-align: center;\"\u003e\u003cem\u003eAvec 11,9 kg, l'Eeyo 1s est deux fois plus l\u0026eacute;ger que les v\u0026eacute;los \u0026eacute;lectriques classiques, et est con\u0026ccedil;u pour \u0026ecirc;tre rapide et r\u0026eacute;actif. Adr\u0026eacute;naline garantie!\u003c/em\u003e\u003c/p\u003e\r\n\u003cp\u003eGogoro\u0026reg;, un leader technologique qui transforme la fa\u0026ccedil;on dont l'innovation acc\u0026eacute;l\u0026egrave;re la transition vers une mobilit\u0026eacute; urbaine durable, a annonc\u0026eacute; aujourd'hui le v\u0026eacute;lo \u0026eacute;lectronique ultral\u0026eacute;ger Gogoro Eeyo 1 et la Smartwheel Gogoro Eeyo\u0026trade;. Gr\u0026acirc;ce \u0026agrave; cette innovation en mati\u0026egrave;re de propulsion \u0026eacute;lectrique, Gogoro propose une transmission pour ebikes \u0026agrave; la fois compacte, autonome, num\u0026eacute;rique et intelligente. L'Eeyo 1 est con\u0026ccedil;u pour r\u0026eacute;pondre aux d\u0026eacute;fis de la vie quotidienne urbaine et adopte une approche diff\u0026eacute;rente des v\u0026eacute;los \u0026eacute;lectriques traditionnels en privil\u0026eacute;giant l'agilit\u0026eacute;.\u003c/p\u003e\r\n\u003cp\u003ePionni\u0026egrave;re en mati\u0026egrave;re de mobilit\u0026eacute;, la France est un march\u0026eacute; strat\u0026eacute;gique pour le d\u0026eacute;veloppement de Gogoro en europe, eti proposera son Eeyo 1 \u0026agrave; la vente en Juillet 2020.\u003c/p\u003e\r\n\u003cp\u003e\"Les v\u0026eacute;los n\u0026rsquo;ont pas tous besoin d\u0026rsquo;\u0026ecirc;tre encombrants ou d'avoir d\u0026rsquo;\u0026eacute;norme batterie, c'est pour cette raison que nous avons cr\u0026eacute;\u0026eacute; l'Eeyo 1. Nous voulions un v\u0026eacute;lo qui soit ultral\u0026eacute;ger, rapide, r\u0026eacute;actif et qui apporte de super sensations aux cyclistes\", a d\u0026eacute;clar\u0026eacute; Horace Luke, fondateur et PDG de Gogoro Inc. \"Avec son design iconique et sa nouvelle Eeyo Smartwheel tr\u0026egrave;s puissante, l'Eeyo 1 est une machine \u0026agrave; remonter le temps qui nous ram\u0026egrave;ne \u0026agrave; la joie simple de rouler en v\u0026eacute;lo. \"\u003c/p\u003e\r\n\u003cp\u003eGr\u0026acirc;ce \u0026agrave; Gogoro Eeyo, Gogoro propose aux citadins un moyen de transport intelligent et propre, pour se d\u0026eacute;placer. Gogoro Eeyo met son savoir-faire en mati\u0026egrave;re d\u0026rsquo;innovation au service du march\u0026eacute; des v\u0026eacute;hicules l\u0026eacute;gers \u0026agrave; assistance \u0026eacute;lectrique.\u003c/p\u003e\r\n\u003ch3\u003eEeyo Smartwheel\u003c/h3\u003e\r\n\u003cp\u003eLe nouveau Gogoro Eeyo Smartwheel est un disque num\u0026eacute;rique tout-en-un qui s'appuie sur le savoir faire technologique de la soci\u0026eacute;t\u0026eacute; pour int\u0026eacute;grer le moteur, la batterie, les capteurs et la connectivit\u0026eacute; intelligente dans un moyeu compact et autonome. Gr\u0026acirc;ce \u0026agrave; l'Intelligent Power Assist, l'Eeyo Smartwheel utilise des capteurs de pointe pour d\u0026eacute;tecter la puissance de la p\u0026eacute;dale du conducteur et fournit instantan\u0026eacute;ment une assistance au p\u0026eacute;dalage qui permet d'augmenter le contr\u0026ocirc;le, la puissance et la vitesse, ce qui donne une sensation plus \u0026eacute;quilibr\u0026eacute;e et plus naturelle. Cela permet non seulement d'\u0026eacute;conomiser de l'\u0026eacute;nergie et d'\u0026eacute;viter que le cycliste ne transpire, mais aussi de s'assurer qu'il y a suffisamment de puissance pour vous emmener o\u0026ugrave; vous voulez et revenir avec de la puissance en r\u0026eacute;serve.\u003c/p\u003e\r\n\u003cp\u003eInt\u0026eacute;gr\u0026eacute;e l'Eeyo Smartwheel, l'application Eeyo optimise le pilotage, tout en affichant une interface simple et intuitive avec les informations essentiels en minimisant les distractions.\u003c/p\u003e\r\n\u003cp\u003ePour simplifier la conduite, l'Eeyo Smartwheel utilise des modes qui fournissent diff\u0026eacute;rents niveaux d'assistance en fonction des pr\u0026eacute;f\u0026eacute;rences du conducteur. Chacun d\u0026rsquo;eux amplifie la puissance, la cadence et le style de pilotage du cycliste, afin que celui-ci puisse aller plus vite ou plus loin sans avoir \u0026agrave; r\u0026eacute;fl\u0026eacute;chir.\u003c/p\u003e\r\n\u003cp\u003e\u003cstrong\u003e● Mode Sport -\u003c/strong\u003e Ce mode d'assistance tr\u0026egrave;s r\u0026eacute;actif est bas\u0026eacute; sur l'effort du pilote pour aller vite et s'amuser tout en g\u0026eacute;rant la consommation de la batterie pour une efficacit\u0026eacute; optimale.\u003c/p\u003e\r\n\u003cp\u003e●\u003cstrong\u003e Mode Eco -\u003c/strong\u003e En \u0026eacute;tendant l'autonomie en limitant l'assistance, l'Eeyo Smartwheel passe automatiquement en mode Eco lorsque la batterie est faible.\u003c/p\u003e\r\n\u003cp\u003eL'application Eeyo permet de mettre \u0026agrave; jour sans fil les micrologiciels et les logiciels en direct afin de fournir les derni\u0026egrave;res fonctionnalit\u0026eacute;s et am\u0026eacute;liorations de la Smartwheel, garantissant ainsi une meilleure exp\u0026eacute;rience Eeyo au fil du temps.\u003c/p\u003e\r\n\u003cp\u003eL\u0026rsquo;Eeyo 1 est le premier v\u0026eacute;lo \u0026eacute;lectrique de Gogoro mettant en avant tout le potentiel de la plateforme Gogoro Eeyo. La soci\u0026eacute;t\u0026eacute; pr\u0026eacute;sentera prochainement de nouveaux produits Eeyo et travaillera avec d'autres fabricants et marques de v\u0026eacute;los dans le but d\u0026rsquo;int\u0026eacute;grer l\u0026rsquo;Eeyo Smartwheel \u0026agrave; une nouvelle gamme de v\u0026eacute;los \u0026eacute;lectriques.\u003c/p\u003e\r\n\u003ch3\u003eEeyo 1 \u0026ndash; Ultra l\u0026eacute;ger et cr\u0026eacute;\u0026eacute; pour les d\u0026eacute;placements urbains\u003c/h3\u003e\r\n\u003cp\u003eAvec un poids de 11,9 kg, l'Eeyo 1s est avant tout un bijou de technologies comme le montre l\u0026rsquo;Eeyo Smartwheel. L\u0026rsquo;absence du tube de selle et l\u0026rsquo;utilisation de fibre de carbone renforc\u0026eacute;e en Kevlar\u0026reg; permet au v\u0026eacute;lo d\u0026rsquo;am\u0026eacute;liorer sa solidit\u0026eacute;, d\u0026rsquo;\u0026ecirc;tre ultral\u0026eacute;ger, mais \u0026eacute;galement d\u0026rsquo;offrir une conduite plus souple. Avec son cadre \u0026agrave; l\u0026rsquo;aspect sportif, l'Eeyo 1 est tr\u0026egrave;s agile, permettant aux cyclistes de se d\u0026eacute;placer rapidement avec un meilleur contr\u0026ocirc;le. Inspir\u0026eacute; par la vie urbaine, le design unique de l'Eeyo 1 est optimis\u0026eacute; pour \u0026ecirc;tre facilement transportable sur l'\u0026eacute;paule partout o\u0026ugrave; sa conduite est impossible.\u003c/p\u003e\r\n\u003cp\u003eL'Eeyo 1 combine la puissance et l'efficacit\u0026eacute; de l'Eeyo Smartwheel avec son cadre et ses composants l\u0026eacute;gers pour offrir une exp\u0026eacute;rience de conduite unique. Le mode Sport offre une autonomie de 64 kilom\u0026egrave;tres, soit trois jours de trajet en ville, mais l'autonomie peut \u0026ecirc;tre am\u0026eacute;lior\u0026eacute;e allant jusqu\u0026rsquo;\u0026agrave; 88 kilom\u0026egrave;tres en activant le mode \u0026Eacute;co.\u003c/p\u003e\r\n\u003cp\u003eL\u0026rsquo;Eeyo 1 est facile \u0026agrave; conduire et tr\u0026egrave;s simple \u0026agrave; entretenir. Chaque pi\u0026egrave;ce a \u0026eacute;t\u0026eacute; choisie pour sa durabilit\u0026eacute; et pour n\u0026rsquo;avoir pratiquement besoin d\u0026rsquo;aucun entretien. L'utilisation du syst\u0026egrave;me Gates Carbon DriveTM, leader de l'industrie, signifie que l'Eeyo 1 a une durabilit\u0026eacute; beaucoup plus longue que les v\u0026eacute;los \u0026agrave; cha\u0026icirc;ne et est moins salissant car il ne n\u0026eacute;cessite pas de lubrification. L'Eeyo 1 est simple \u0026agrave; charger, il n'est pas n\u0026eacute;cessaire de rechercher les ports de charge cach\u0026eacute;s, il suffit de clipser le chargeur autour du moteur. Le chargeur inclus est \u0026agrave; la fois robuste et suffisamment petit pour \u0026ecirc;tre emport\u0026eacute; avec vous. Avec le verrouillage automatique bas\u0026eacute; sur la proximit\u0026eacute; du v\u0026eacute;lo avec le t\u0026eacute;l\u0026eacute;phone du cycliste, le moteur se verrouille lorsque celui-ci s\u0026rsquo;\u0026eacute;loigne, ce qui rend impossible le d\u0026eacute;placement ou la conduite du v\u0026eacute;lo.\u003c/p\u003e\r\n\u003cp id=\"E219\"\u003e\u003cspan\u003e\u003cstrong\u003eMod\u0026egrave;les Eeyo 1\u003c/strong\u003e\u003cbr /\u003e\u003c/span\u003e\u003cspan\u003eLes Eeyo 1 et Eeyo 1s utilisent la m\u0026ecirc;me puissance Smartwheel, une fourche et un cadre l\u0026eacute;gers en fibre de carbone, mais sont disponibles en diff\u0026eacute;rentes couleurs et sont \u0026eacute;quip\u0026eacute;s d'une tige de selle, d'un guidon et de jantes diff\u0026eacute;rents.\u003c/span\u003e\u003c/p\u003e\r\n\u003cp id=\"E225\"\u003e\u003cspan\u003e\u003cstrong\u003eEeyo 1s - 4 699\u0026euro;\u003c/strong\u003e \u003cbr /\u003e\u003c/span\u003e\u003cspan\u003eAvec la couleur \u003c/span\u003e\u003cspan\u003e\u0026laquo;warm white\u0026raquo;, \u003c/span\u003e\u003cspan\u003el'Eeyo 1s propose un look sobre mais remarquable entre tous. La tige de selle, le guidon et les jantes sont en fibre de carbone, en plus du cadre et de la fourche, garantissant un poids ultra l\u0026eacute;ger.\u003c/span\u003e\u0026nbsp;\u003c/p\u003e\r\n\u003cp id=\"E233\"\u003e\u003cspan\u003e\u003cstrong\u003eEeyo 1 - 3 999\u0026euro;\u003c/strong\u003e\u003cbr /\u003e\u003c/span\u003e\u003cspan\u003eL\u003c/span\u003e\u003cspan\u003e'Eeyo 1 est disponible dans les couleurs \u0026laquo;cloud blue\u0026raquo; ou \u0026laquo;lobster orange\u0026raquo; et utilise le m\u0026ecirc;me cadre et la m\u0026ecirc;me fourche en fibre de carbone que les 1s, mais est livr\u0026eacute; avec une tige de selle, un guidon et des jantes en alliage. Avec son poids de 12,6 kilogrammes, l'Eeyo 1 ne p\u0026egrave;se que la moiti\u0026eacute; du poids des v\u0026eacute;los \u0026eacute;lectriques traditionnels.\u003c/span\u003e\u003c/p\u003e\r\n\u003ch3 id=\"E240\"\u003e\u003cspan\u003eDisponible cet \u0026eacute;t\u0026eacute;\u003c/span\u003e\u003c/h3\u003e\r\n\u003cp\u003e\u003cspan\u003eL\u0026rsquo;Eeyo 1 sera disponible cet \u0026eacute;t\u0026eacute; en France: \u003c/span\u003e\u003ca id=\"E244\" contenteditable=\"false\" href=\"https://gogorobike.fr/\" target=\"_blank\" rel=\"noopener noreferrer\"\u003e\u003cspan\u003ehttps://gogorobike.fr/\u003c/span\u003e\u003c/a\u003e\u003cspan\u003e .\u003c/span\u003e\u003c/p\u003e\r\n\u003cp id=\"E247\"\u003e\u003cspan\u003eSuivez \u0026eacute;galement @eeyobike sur Instagram et Twitter pour \u0026ecirc;tre inform\u0026eacute; de toutes les nouveaut\u0026eacute;s.\u003c/span\u003e\u003c/p\u003e\r\n\u003ch3 id=\"E251\"\u003e\u003cspan\u003eA propos de Volt :\u003c/span\u003e\u003c/h3\u003e\r\n\u003cp\u003eVOLT, Leader Fran\u0026ccedil;ais de la distribution de produits de mobilit\u0026eacute; urbaine, s\u0026lsquo;est donn\u0026eacute; pour mission d\u0026rsquo;acc\u0026eacute;l\u0026eacute;rer l\u0026rsquo;acc\u0026egrave;s au march\u0026eacute; de ces nouveaux objets de d\u0026eacute;placements.\u003c/p\u003e\r\n\u003ch3\u003e\u0026Agrave; propos de Gogoro\u003c/h3\u003e\r\n\u003cp\u003eFond\u0026eacute;e en 2011, Gogoro a pour mission de proposer des innovations aux consommateurs gr\u0026acirc;ce \u0026agrave; un \u0026eacute;cosyst\u0026egrave;me urbain intelligent qui am\u0026eacute;liorera la fa\u0026ccedil;on dont les villes les plus peupl\u0026eacute;es du monde distribuent et utilisent l'\u0026eacute;nergie. L\u0026rsquo;entreprise permet la transformation des m\u0026eacute;gapoles en villes intelligentes. Gogoro travaille vers un avenir meilleur en mettant le pouvoir entre les mains de tous - pour nous faire avancer tous plus rapidement. Pour plus d'informations, visitez .\u003c/p\u003e","author":{"@type":"Organization","name":"Gogoro","url":"https://www.gogoro.com"},"url":"https://www.gogoro.com/news/eeyo-france/"}
</script>

  </main>
  <ggr-directory :url-prefix="true"></ggr-directory>
  <ggr-footer :url-prefix="true"></ggr-footer>
  <script type="application/ld+json">
	{
		"@context": "http://schema.org",
		"@id": "https://www.gogoro.com/#organization",
		"logo": "https://cdn.gogoro.com/resources/pages/knowledge_graph_logo.png",
		"@type": "Corporation",
		"name": "Gogoro",
		"legalName": "Gogoro Inc.",
		"foundingLocation": "Taoyuan",
		"url": "https://www.gogoro.com",
		"sameAs": [
			"https://www.wikidata.org/entity/Q19880591",
			"https://www.youtube.com/channel/UChbmd1freKXd0VY0Qi-ibZg",
			"https://www.linkedin.com/company/gogoro",
			"https://www.facebook.com/gogoro",
			"https://twitter.com/WeAreGogoro",
			"http://www.instagram.com/gogoro_taiwan/"
		],
    "tickerSymbol": [
      "NASDAQ:GGR"
    ]
	}
</script>

    <script src="../../about/assets/news-81d2f8fd.js"></script>

</body>

<!-- Mirrored from www.gogoro.com/news/eeyo-france/ by HTTrack Website Copier/3.x [XR&CO'2014], Mon, 01 Jul 2024 01:24:32 GMT -->
</html>

